module.exports = {
    language: {
        name: 'English'
    },
	arr: [{
			name: "首页",
			tit: [],
			icon: ""
		},
		{
			name: "核心优势",
			tit: [],
			icon: ""
		},
		{
			name: "冰鉴产品",
			tit: ["个人", "银行", "标准", "模型", "中国"],
			icon: "el-icon-caret-bottom"
		},
		{
			name: "关于我们",
			tit: ["冰鉴", "管理", "新闻", "加入", "合作", "联系"],
			icon: "el-icon-caret-bottom"
		}
	],
	home:{
		top:"冰鉴科技完成3.35亿元Pre C轮融资",
		txt:"本轮融资由上海国际集团旗下的国和投资领投，云启资本等其他老股东继续跟投。本轮融资金额超过冰鉴之前3.15亿元的融资总和.",
		ix:"查看详情",
		q:"引进大量毕业于卡内基梅隆大学、斯坦福大学、哥伦比亚大学、普渡大学、加州大学伯克利分校等知名院校的博士，从事深度学习、自然语言处理、知识图谱、语音识别、计算机视觉等技术研究，在人才培养、学术研究、成果转化、商业应用等方面进行深度探索。同时，加强与国内外科研院校合作，共同助推中国人工智能技术取得突破性的发展",
		to:"冰鉴科技亮相人工智能国际顶级峰会IJCAI",
		txts:"作为人工智能领域最重要和最顶级的人工智能学术会议，2019IJCAI在澳门隆重举行。适逢IJCAI50周年与中国人工智能发展40周年，今年的IJCAI备受瞩目，超过3000名AI学者与业界领袖云集中国澳门，共同探讨人工智能的现状和未来。冰鉴科技创始人、董事长兼CEO顾凌云博士受邀发表演讲，分享了冰鉴科技在AI领域的探索与实践",	
		title:"冰鉴科技荣登世界人工智能大会“中国AI商业落地初创企业100强”",
		tst:"近日，由国家发改委、科技部、工信部、网信办、中国科学院、中国工程院和上海市人民政府共同主办的2019世界人工智能大会在上海召开。经过激烈角逐，人工智能风控专家——冰鉴科技脱颖而出，登上中国AI商业落地初创企业百强榜",		
		home1:{
			top:"冰鉴科技2020校园招聘开始啦！",
			txt:"我们将在南京大学、西安交大、电子科技大学举办校园宣讲会，也欢迎线上简历投递！有AI有梦想，有你有未来。我们在这里，等你一起鉴证未来！",
			ix:"查看详情"
		},
	},
	core:{
		h:"核心优势",
		hi:"冰鉴拥有硅谷优秀的机器学习建模算法，我们对机器学习和深度学习在金融科技领域的应用展开不断探索与追求。目前在机器学习方面的技术储备（指我司模型团队自主开发的核心算法的代码）包括:",
		ca:"随机森林，神经网络，支持向量机，决策树类的单个模型以及上述单个模型的bagging算法",
		ja:"适用于机器学习的cross validation算法",
		gt:"各种基础算法的stacking方法实现",
		zh:"决策树的gradient boosting machine 算法",
		zs:"基于SVM的半监督学习等。"
	},
	ice:{
		h:"冰鉴产品",
		hi:"独立第三方的风控模型&解决方案。",
		img:[
			{
				icon:require('../../assets/img/3.jpg'),
				txt:"个人与企业风控产品"
			},
			{
				icon:require('../../assets/img/4.jpg'),
				txt:"银行与新金融风控产品"
			},{
				icon:require('../../assets/img/2.jpg'),
				txt:"模型与IT系统产品"
			},{
				icon:require('../../assets/img/1.jpg'),
				txt:"个人与企业风控产品"
			},{
				icon:require('../../assets/img/5.jpg'),
				txt:"中国与美国产品"
			}
		]
	},
	my:{
		i:"关于我们",
		kao: [
			"冰鉴简介", "团队管理", "新闻中心", "加入我们", "合作通道", "联系我们"
		],
		txt: ['+86-21-68592015', 'info@icekredit.com', '上海浦东新区商城路618号良友大厦4楼B207'],
		ss:"沪公网安备 31011502400399号",
		ww:"Copyright ©2015-2020 上海冰鉴信息科技有限公司 沪ICP备15035333号-1"
	}
}